[Balance.PawnBalance_Butcher AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The pain")
PlayThroughs[1]=(DisplayName="thick butter")
PlayThroughs[2]=(DisplayName="Hidden food")

[Character.CharClass_Butcher AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

